Repository: rusel95/WhiteNoise
Catalog: WhiteNoise/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, vi, zh_hans, zh_hant

source: ocean
ar: محيط
bg: океан
bn: মহাসাগর
ca: oceà
cs: oceán
da: hav
de: Ozean
el: ωκεανός
es: océano
et: ookean
fi: valtameri
fil: karagatan
fr: océan
gu: મહાસાગર
he: אוקיינוס
hi: महासागर
hu: óceán
id: laut
it: oceano
ja: 海
kn: ಸಮುದ್ರ
ko: 바다
lt: vandenynas
lv: okeāns
ml: സമുദ്രം
mr: महासागर
ms: lautan
nb: hav
nl: oceaan
pa: ਸਮੁੰਦਰ
pt_br: oceano
pt_pt: oceano
ru: океан
sk: oceán
sr: океан
sv: hav
sw: bahari
ta: கடல்
te: సముద్రం
th: มหาสมุทร
tr: okyanus
uk: океан
vi: đại dương
zh_hans: 海洋
zh_hant: 海洋

source: Off
ar: إيقاف
bg: Изключено
bn: বন্ধ
ca: Apagat
cs: Vypnuto
da: Fra
de: Aus
el: Απενεργοποίηση
es: Apagado
et: Väljas
fi: Pois
fil: Naka-off
fr: Désactivé
gu: બંધ
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: Spento
ja: オフ
kn: ಆಫ್
ko: 꺼짐
lt: Išjungta
lv: Izslēgts
ml: ഓഫ്
mr: बंद
ms: Mati
nb: Av
nl: Uit
pa: ਬੰਦ
pl: Wyłączone
pt_br: Desligado
pt_pt: Desligado
ro: Oprit
ru: Выкл
sk: Vypnuté
sl: Izklopljeno
sr: Искључено
sv: Av
sw: Imezimwa
ta: அணைப்பு
te: ఆఫ్
th: ปิด
tr: Kapalı
uk: Вимк
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: Premium Plan
ar: الخطة المميزة
bg: Премиум план
bn: প্রিমিয়াম প্ল্যান
ca: Pla Premium
cs: Prémiový plán
de: Premium-Abo
el: Πρόγραμμα Premium
es: Plan Premium
et: Premium plaan
fi: Premium-paketti
fr: Abonnement Premium
gu: પ્રીમિયમ પ્લાન
he: תוכנית פרימיום
hi: प्रीमियम प्लान
hu: Prémium csomag
id: Paket Premium
it: Piano Premium
ja: プレミアムプラン
kn: ಪ್ರೀಮಿಯಂ ಯೋಜನೆ
ko: 프리미엄 플랜
lt: Premium planas
lv: Premium plāns
ml: പ്രീമിയം പ്ലാൻ
mr: प्रीमियम प्लॅन
ms: Pelan Premium
nl: Premium-abonnement
pa: ਪ੍ਰੀਮੀਅਮ ਪਲਾਨ
pl: Plan Premium
pt_br: Plano Premium
pt_pt: Plano Premium
ro: Plan Premium
ru: Премиум-план
sk: Prémiový plán
sl: Premium načrt
sr: Премиум план
sw: Mpango wa Premium
ta: பிரீமியம் திட்டம்
te: ప్రీమియం ప్లాన్
th: แผนพรีเมียม
uk: Преміум план
vi: Gói Premium
zh_hans: 高级方案
zh_hant: 高級方案

source: Privacy
ar: الخصوصية
bg: Поверителност
bn: গোপনীয়তা
ca: Privacitat
cs: Soukromí
da: Privatliv
de: Datenschutz
el: Απόρρητο
es: Privacidad
et: Privaatsus
fi: Tietosuoja
fr: Confidentialité
gu: ગોપનીયતા
he: פרטיות
hi: गोपनीयता
hr: Privatnost
hu: Adatvédelem
id: Privasi
ja: プライバシー
kn: ಗೌಪ್ಯತೆ
ko: 개인정보
lt: Privatumas
lv: Privātums
ml: സ്വകാര്യത
mr: गोपनीयता
ms: Privasi
nb: Personvern
pa: ਗੋਪਨੀਯਤਾ
pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sk: Súkromie
sl: Zasebnost
sr: Приватност
sv: Integritet
sw: Faragha
ta: தனியுரிமை
te: గోప్యత
th: ความเป็นส่วนตัว
tr: Gizlilik
uk: Конфіденційність
vi: Quyền riêng tư
zh_hans: 隐私
zh_hant: 隱私

source: quiet
ar: هادئ
bg: тих
bn: শান্ত
ca: silenciós
cs: tichý
da: stille
de: ruhig
el: ήσυχος
es: tranquilo
et: vaikne
fi: hiljainen
fil: tahimik
fr: calme
gu: શાંત
he: שקט
hi: शांत
hr: tih
hu: csendes
id: tenang
it: tranquillo
ja: 静か
kn: ಶಾಂತ
ko: 조용한
lt: tylus
lv: kluss
ml: ശാന്തമായ
mr: शांत
ms: senyap
nb: stille
nl: rustig
pa: ਸ਼ਾਂਤ
pl: cichy
pt_br: tranquilo
pt_pt: silencioso
ro: liniștit
ru: тихий
sk: tichý
sl: tih
sr: тих
sv: tyst
sw: kimya
ta: அமைதியான
te: నిశ్శబ్దం
th: เงียบ
tr: sessiz
uk: тихий
vi: yên tĩnh
zh_hans: 安静
zh_hant: 安靜

source: rain
ar: مطر
bg: дъжд
bn: বৃষ্টি
ca: pluja
cs: déšť
da: regn
de: Regen
el: βροχή
es: lluvia
et: vihm
fi: sade
fil: ulan
fr: pluie
gu: વરસાદ
he: גשם
hi: बारिश
hr: kiša
hu: eső
id: hujan
it: pioggia
ja: 雨
kn: ಮಳೆ
ko: 비
lt: lietus
lv: lietus
ml: മഴ
mr: पाऊस
ms: hujan
nb: regn
nl: regen
pa: ਮੀਂਹ
pl: deszcz
pt_br: chuva
pt_pt: chuva
ro: ploaie
ru: дождь
sk: dážď
sl: dež
sr: киша
sv: regn
sw: mvua
ta: மழை
te: వర్షం
th: ฝน
tr: yağmur
uk: дощ
vi: mưa
zh_hans: 雨
zh_hant: 雨

source: rapid
ar: سريع
bg: бърз
bn: দ্রুত
ca: ràpid
cs: rychlý
da: hurtig
de: schnell
el: γρήγορος
es: rápido
et: kiire
fi: nopea
fil: mabilis
fr: rapide
gu: ઝડપી
he: מהיר
hi: तेज
hr: brz
hu: gyors
id: cepat
it: rapido
ja: 急速
kn: ವೇಗವಾದ
ko: 빠른
lt: greitas
lv: ātrs
ml: വേഗത്തിലുള്ള
mr: जलद
ms: laju
nb: rask
nl: snel
pa: ਤੇਜ਼
pl: szybki
pt_br: rápido
pt_pt: rápido
ru: быстрый
sk: rýchly
sl: hiter
sr: брз
sv: snabb
sw: haraka
ta: விரைவான
te: వేగవంతమైన
th: เร็ว
tr: hızlı
uk: швидкий
vi: nhanh
zh_hans: 快速
zh_hant: 快速

source: regular
ar: عادي
bg: обикновен
bn: নিয়মিত
cs: běžný
da: normal
de: normal
el: κανονικός
et: tavaline
fi: tavallinen
fr: régulier
gu: નિયમિત
he: רגיל
hi: सामान्य
hr: redovit
hu: normál
id: biasa
it: regolare
ja: 通常
kn: ಸಾಮಾನ್ಯ
ko: 보통
lt: įprastas
lv: parasts
ml: സാധാരണ
mr: नियमित
ms: biasa
nb: vanlig
nl: normaal
pa: ਨਿਯਮਿਤ
pl: zwykły
ro: normal
ru: обычный
sk: bežný
sl: navaden
sr: редован
sv: vanlig
sw: kawaida
ta: வழக்கமான
te: సాధారణ
th: ปกติ
tr: normal
uk: звичайний
vi: thường
zh_hans: 普通
zh_hant: 普通

source: Restore failed. Please try again.
ar: فشل الاستعادة. يرجى المحاولة مرة أخرى.
bg: Възстановяването не бе успешно. Моля, опитайте отново.
bn: পুনরুদ্ধার ব্যর্থ হয়েছে। অনুগ্রহ করে আবার চেষ্টা করুন।
ca: La restauració ha fallat. Torna-ho a provar.
cs: Obnovení se nezdařilo. Zkuste to prosím znovu.
da: Gendannelse mislykkedes. Prøv venligst igen.
de: Wiederherstellung fehlgeschlagen. Bitte versuche es erneut.
el: Η επαναφορά απέτυχε. Παρακαλώ δοκιμάστε ξανά.
es: Error al restaurar. Por favor, inténtalo de nuevo.
et: Taastamine ebaõnnestus. Palun proovi uuesti.
fi: Palautus epäonnistui. Yritä uudelleen.
fil: Hindi matagumpay ang pag-restore. Pakisubukan muli.
fr: La restauration a échoué. Veuillez réessayer.
gu: પુનઃસ્થાપન નિષ્ફળ. કૃપા કરીને ફરીથી પ્રયાસ કરો.
he: השחזור נכשל. אנא נסה שוב.
hi: पुनर्स्थापना विफल. कृपया पुनः प्रयास करें।
hr: Obnavljanje nije uspjelo. Pokušajte ponovo.
hu: A visszaállítás sikertelen. Kérjük, próbáld újra.
id: Pemulihan gagal. Silakan coba lagi.
it: Ripristino non riuscito. Riprova.
ja: 復元に失敗しました。もう一度お試しください。
kn: ಮರುಸ್ಥಾಪನೆ ವಿಫಲವಾಗಿದೆ. ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 복원에 실패했습니다. 다시 시도해 주세요.
lt: Atkūrimas nepavyko. Bandykite dar kartą.
lv: Atjaunošana neizdevās. Lūdzu, mēģiniet vēlreiz.
ml: പുനഃസ്ഥാപിക്കൽ പരാജയപ്പെട്ടു. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: पुनर्संचयन अयशस्वी. कृपया पुन्हा प्रयत्न करा.
ms: Pemulihan gagal. Sila cuba lagi.
nb: Gjenoppretting mislyktes. Vennligst prøv igjen.
nl: Herstel mislukt. Probeer het opnieuw.
pa: ਰੀਸਟੋਰ ਅਸਫਲ। ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Przywracanie nie powiodło się. Spróbuj ponownie.
pt_br: Falha ao restaurar. Tente novamente.
pt_pt: Restauro falhou. Tente novamente.
ro: Restaurarea a eșuat. Vă rugăm să încercați din nou.
ru: Не удалось восстановить. Пожалуйста, попробуйте снова.
sk: Obnovenie zlyhalo. Skúste to znova.
sl: Obnovitev ni uspela. Poskusite znova.
sr: Враћање није успело. Покушајте поново.
sv: Återställning misslyckades. Försök igen.
sw: Urejeshaji umeshindwa. Tafadhali jaribu tena.
ta: மீட்டமைப்பு தோல்வியடைந்தது. மீண்டும் முயற்சிக்கவும்.
te: పునరుద్ధరణ విఫలమైంది. దయచేసి మళ్ళీ ప్రయత్నించండి.
th: การกู้คืนล้มเหลว กรุณาลองอีกครั้ง
tr: Geri yükleme başarısız oldu. Lütfen tekrar deneyin.
uk: Відновлення не вдалося. Будь ласка, спробуйте ще раз.
vi: Khôi phục thất bại. Vui lòng thử lại.
zh_hans: 恢复失败，请重试。
zh_hant: 恢復失敗，請重試。

source: Restore Purchases
ar: استعادة المشتريات
bg: Възстановяване на покупки
bn: ক্রয় পুনরুদ্ধার করুন
ca: Restaurar compres
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
et: Taasta ostud
fi: Palauta ostokset
fil: I-restore ang mga pagbili
fr: Restaurer les achats
gu: ખરીદી પુનઃસ્થાપિત કરો
he: שחזור רכישות
hi: खरीदारी पुनर्स्थापित करें
hr: Vrati kupnje
hu: Vásárlások visszaállítása
id: Pulihkan pembelian
it: Ripristina acquisti
ja: 購入を復元
kn: ಖರೀದಿಗಳನ್ನು ಮರುಸ್ಥಾಪಿಸಿ
ko: 구매 복원
lt: Atkurti pirkimus
lv: Atjaunot pirkumus
ml: വാങ്ങലുകൾ പുനഃസ്ഥാപിക്കുക
mr: खरेदी पुनर्संचयित करा
ms: Pulihkan pembelian
nb: Gjenopprett kjøp
nl: Herstel aankopen
pa: ਖਰੀਦਾਰੀਆਂ ਰੀਸਟੋਰ ਕਰੋ
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
ro: Restaurare achiziții
ru: Восстановить покупки
sk: Obnoviť nákupy
sl: Obnovi nakupe
sr: Врати куповине
sv: Återställ köp
sw: Rejesha ununuzi
ta: வாங்குதல்களை மீட்டமைக்கவும்
te: కొనుగోళ్లను పునరుద్ధరించండి
th: กู้คืนการซื้อ
tr: Satın alımları geri yükle
uk: Відновити покупки
vi: Khôi phục mua hàng
zh_hans: 恢复购买
zh_hant: 恢復購買

source: river
ar: نهر
bg: река
bn: নদী
ca: riu
cs: řeka
da: flod
de: Fluss
el: ποτάμι
es: río
et: jõgi
fi: joki
fil: ilog
fr: rivière
gu: નદી
he: נהר
hi: नदी
hr: rijeka
hu: folyó
id: sungai
it: fiume
ja: 川
kn: ನದಿ
ko: 강
lt: upė
lv: upe
ml: നദി
mr: नदी
ms: sungai
nb: elv
nl: rivier
pa: ਨਦੀ
pl: rzeka
pt_br: rio
pt_pt: rio
ro: râu
ru: река
sk: rieka
sl: reka
sr: река
sv: flod
sw: mto
ta: நதி
te: నది
th: แม่น้ำ
tr: nehir
uk: річка
vi: sông
zh_hans: 河流
zh_hant: 河流

source: Select Duration
ar: اختر المدة
bg: Изберете продължителност
bn: সময়কাল নির্বাচন করুন
ca: Selecciona la durada
cs: Vyberte dobu trvání
da: Vælg varighed
de: Dauer auswählen
el: Επιλέξτε διάρκεια
es: Seleccionar duración
et: Vali kestus
fi: Valitse kesto
fil: Pumili ng Tagal
fr: Sélectionner la durée
gu: સમયગાળો પસંદ કરો
he: בחר משך זמן
hi: अवधि चुनें
hr: Odaberite trajanje
hu: Időtartam kiválasztása
id: Pilih Durasi
it: Seleziona durata
ja: 時間を選択
kn: ಅವಧಿ ಆಯ್ಕೆಮಾಡಿ
ko: 시간 선택
lt: Pasirinkite trukmę
lv: Izvēlieties ilgumu
ml: ദൈർഘ്യം തിരഞ്ഞെടുക്കുക
mr: कालावधी निवडा
ms: Pilih Tempoh
nb: Velg varighet
nl: Selecteer duur
pa: ਸਮਾਂ ਚੁਣੋ
pl: Wybierz czas
pt_br: Selecionar duração
pt_pt: Selecionar duração
ro: Selectați durata
ru: Выбрать время
sk: Vyberte dobu trvania
sl: Izberite trajanje
sr: Изаберите трајање
sv: Välj varaktighet
sw: Chagua Muda
ta: கால அளவைத் தேர்ந்தெடுக்கவும்
te: వ్యవధిని ఎంచుకోండి
th: เลือกระยะเวลา
tr: Süre Seçin
uk: Обрати тривалість
vi: Chọn thời lượng
zh_hans: 选择时长
zh_hant: 選擇時長

source: Send Feedback
ar: إرسال ملاحظات
bg: Изпрати обратна връзка
bn: প্রতিক্রিয়া পাঠান
ca: Envia comentaris
cs: Odeslat zpětnou vazbu
de: Feedback senden
el: Αποστολή σχολίων
es: Enviar comentarios
et: Saada tagasiside
fi: Lähetä palautetta
fil: Magpadala ng Feedback
fr: Envoyer des commentaires
gu: પ્રતિસાદ મોકલો
he: שלח משוב
hi: प्रतिक्रिया भेजें
hr: Pošalji povratne informacije
hu: Visszajelzés küldése
id: Kirim Masukan
it: Invia feedback
ja: フィードバックを送信
kn: ಪ್ರತಿಕ್ರಿಯೆ ಕಳುಹಿಸಿ
ko: 피드백 보내기
lt: Siųsti atsiliepimą
lv: Sūtīt atsauksmi
ml: ഫീഡ്‌ബാക്ക് അയയ്ക്കുക
mr: अभिप्राय पाठवा
ms: Hantar Maklum Balas
nb: Send tilbakemelding
nl: Feedback sturen
pa: ਫੀਡਬੈਕ ਭੇਜੋ
pl: Wyślij opinię
pt_br: Enviar feedback
pt_pt: Enviar feedback
ro: Trimite feedback
ru: Отправить отзыв
sk: Odoslať spätnú väzbu
sl: Pošlji povratne informacije
sr: Пошаљи повратне информације
sv: Skicka feedback
sw: Tuma Maoni
ta: கருத்து அனுப்பு
te: ఫీడ్‌బ్యాక్ పంపండి
th: ส่งความคิดเห็น
tr: Geri Bildirim Gönder
uk: Надіслати відгук
vi: Gửi phản hồi
zh_hans: 发送反馈
zh_hant: 傳送意見回饋

source: Set %lld hours
ar: ضبط %lld ساعات
bg: Задай %lld часа
bn: %lld ঘণ্টা সেট করুন
ca: Estableix %lld hores
cs: Nastavit %lld hodin
da: Indstil %lld timer
de: %lld Stunden einstellen
el: Ορισμός %lld ωρών
es: Establecer %lld horas
et: Määra %lld tundi
fi: Aseta %lld tuntia
fil: Itakda ang %lld oras
fr: Définir %lld heures
gu: %lld કલાક સેટ કરો
he: הגדר %lld שעות
hi: %lld घंटे सेट करें
hr: Postavi %lld sati
hu: %lld óra beállítása
id: Atur %lld jam
it: Imposta %lld ore
ja: %lld時間に設定
kn: %lld ಗಂಟೆಗಳನ್ನು ಹೊಂದಿಸಿ
ko: %lld시간 설정
lt: Nustatyti %lld val.
lv: Iestatīt %lld stundas
ml: %lld മണിക്കൂർ സജ്ജമാക്കുക
mr: %lld तास सेट करा
ms: Tetapkan %lld jam
nb: Sett %lld timer
nl: %lld uur instellen
pa: %lld ਘੰਟੇ ਸੈੱਟ ਕਰੋ
pl: Ustaw %lld godzin
pt_br: Definir %lld horas
pt_pt: Definir %lld horas
ro: Setați %lld ore
ru: Установить %lld ч
sk: Nastaviť %lld hodín
sl: Nastavi %lld ur
sr: Постави %lld сати
sv: Ställ in %lld timmar
sw: Weka masaa %lld
ta: %lld மணிநேரம் அமைக்கவும்
te: %lld గంటలు సెట్ చేయండి
th: ตั้ง %lld ชั่วโมง
tr: %lld saat ayarla
uk: Встановити %lld год
vi: Đặt %lld giờ
zh_hans: 设置%lld小时
zh_hant: 設置%lld小時

source: Set %lld min
ar: ضبط %lld دقيقة
bg: Задай %lld мин
bn: %lld মিনিট সেট করুন
ca: Estableix %lld min
cs: Nastavit %lld min
da: Indstil %lld min
de: %lld Min. einstellen
el: Ορισμός %lld λεπτών
es: Establecer %lld min
et: Määra %lld min
fi: Aseta %lld min
fil: Itakda ang %lld min
fr: Définir %lld min
gu: %lld મિનિટ સેટ કરો
he: הגדר %lld דקות
hi: %lld मिनट सेट करें
hr: Postavi %lld min
hu: %lld perc beállítása
id: Atur %lld menit
it: Imposta %lld min
ja: %lld分に設定
kn: %lld ನಿಮಿಷ ಹೊಂದಿಸಿ
ko: %lld분 설정
lt: Nustatyti %lld min.
lv: Iestatīt %lld min
ml: %lld മിനിറ്റ് സജ്ജമാക്കുക
mr: %lld मिनिटे सेट करा
ms: Tetapkan %lld min
nb: Sett %lld min
nl: %lld min instellen
pa: %lld ਮਿੰਟ ਸੈੱਟ ਕਰੋ
pl: Ustaw %lld min
pt_br: Definir %lld min
pt_pt: Definir %lld min
ro: Setați %lld min
ru: Установить %lld мин
sk: Nastaviť %lld min
sl: Nastavi %lld min
sr: Постави %lld мин
sv: Ställ in %lld min
sw: Weka dakika %lld
ta: %lld நிமிடம் அமைக்கவும்
te: %lld నిమిషాలు సెట్ చేయండి
th: ตั้ง %lld นาที
tr: %lld dk ayarla
uk: Встановити %lld хв
vi: Đặt %lld phút
zh_hans: 设置%lld分钟
zh_hant: 設置%lld分鐘

# Set %lldh %lldm
source: Set %1$lldh %2$lldm
ar: ضبط %1$lldس %2$lldد
bg: Задай %1$lldч %2$lldм
bn: %1$lldঘ %2$lldমি সেট করুন
ca: Estableix %1$lldh %2$lldm
cs: Nastavit %1$lldh %2$lldm
da: Indstil %1$lldt %2$lldm
de: %1$lldh %2$lldm einstellen
el: Ορισμός %1$lldω %2$lldλ
es: Establecer %1$lldh %2$lldm
et: Määra %1$lldt %2$lldm
fi: Aseta %1$lldt %2$lldm
fil: Itakda %1$lldo %2$lldm
fr: Définir %1$lldh %2$lldm
gu: %1$lldક %2$lldમિ સેટ કરો
he: הגדר %1$lldש %2$lldד
hi: %1$lldघं %2$lldमि सेट करें
hr: Postavi %1$lldh %2$lldm
hu: %1$lldó %2$lldp beállítása
id: Atur %1$lldj %2$lldm
it: Imposta %1$lldh %2$lldm
ja: %1$lld時間%2$lld分に設定
kn: %1$lldಗಂ %2$lldನಿ ಹೊಂದಿಸಿ
ko: %1$lld시간 %2$lld분 설정
lt: Nustatyti %1$lldv %2$lldm
lv: Iestatīt %1$lldh %2$lldm
ml: %1$lldമ %2$lldമി സജ്ജമാക്കുക
mr: %1$lldता %2$lldमि सेट करा
ms: Tetapkan %1$lldj %2$lldm
nb: Sett %1$lldt %2$lldm
nl: %1$lldu %2$lldm instellen
pa: %1$lldਘੰ %2$lldਮਿ ਸੈੱਟ ਕਰੋ
pl: Ustaw %1$lldh %2$lldm
pt_br: Definir %1$lldh %2$lldm
pt_pt: Definir %1$lldh %2$lldm
ro: Setați %1$lldh %2$lldm
ru: Установить %1$lldч %2$lldм
sk: Nastaviť %1$lldh %2$lldm
sl: Nastavi %1$lldu %2$lldm
sr: Постави %1$lldч %2$lldм
sv: Ställ in %1$lldt %2$lldm
sw: Weka %1$lldsaa %2$lldd
ta: %1$lldம %2$lldநி அமைக்கவும்
te: %1$lldగం %2$lldని సెట్ చేయండి
th: ตั้ง %1$lldชม %2$lldน
tr: %1$llds %2$llddk ayarla
uk: Встановити %1$lldг %2$lldхв
vi: Đặt %1$lldg %2$lldp
zh_hans: 设置%1$lld小时%2$lld分钟
zh_hant: 設置%1$lld小時%2$lld分鐘

source: Set 1 hour
ar: ضبط ساعة واحدة
bg: Задай 1 час
bn: ১ ঘণ্টা সেট করুন
ca: Estableix 1 hora
cs: Nastavit 1 hodinu
da: Indstil 1 time
de: 1 Stunde einstellen
el: Ορισμός 1 ώρας
es: Establecer 1 hora
et: Määra 1 tund
fi: Aseta 1 tunti
fil: Itakda ang 1 oras
fr: Définir 1 heure
gu: 1 કલાક સેટ કરો
he: הגדר שעה אחת
hi: 1 घंटा सेट करें
hr: Postavi 1 sat
hu: 1 óra beállítása
id: Atur 1 jam
it: Imposta 1 ora
ja: 1時間に設定
kn: 1 ಗಂಟೆ ಹೊಂದಿಸಿ
ko: 1시간 설정
lt: Nustatyti 1 val.
lv: Iestatīt 1 stundu
ml: 1 മണിക്കൂർ സജ്ജമാക്കുക
mr: 1 तास सेट करा
ms: Tetapkan 1 jam
nb: Sett 1 time
nl: 1 uur instellen
pa: 1 ਘੰਟਾ ਸੈੱਟ ਕਰੋ
pl: Ustaw 1 godzinę
pt_br: Definir 1 hora
pt_pt: Definir 1 hora
ro: Setați 1 oră
ru: Установить 1 час
sk: Nastaviť 1 hodinu
sl: Nastavi 1 uro
sr: Постави 1 сат
sv: Ställ in 1 timme
sw: Weka saa 1
ta: 1 மணிநேரம் அமைக்கவும்
te: 1 గంట సెట్ చేయండి
th: ตั้ง 1 ชั่วโมง
tr: 1 saat ayarla
uk: Встановити 1 годину
vi: Đặt 1 giờ
zh_hans: 设置1小时
zh_hant: 設置1小時

source: Settings
ar: الإعدادات
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
et: Seaded
fi: Asetukset
fil: Mga Setting
fr: Paramètres
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 설정
lt: Nustatymai
lv: Iestatījumi
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pa: ਸੈਟਿੰਗਜ਼
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sr: Подешавања
sv: Inställningar
sw: Mipangilio
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Share App
ar: مشاركة التطبيق
bg: Споделяне на приложението
bn: অ্যাপ শেয়ার করুন
ca: Compartir l'app
cs: Sdílet aplikaci
da: Del app
de: App teilen
el: Κοινοποίηση εφαρμογής
es: Compartir app
et: Jaga rakendust
fi: Jaa sovellus
fil: Ibahagi ang app
fr: Partager l'app
gu: એપ શેર કરો
he: שיתוף האפליקציה
hi: ऐप साझा करें
hr: Podijeli aplikaciju
hu: Alkalmazás megosztása
id: Bagikan Aplikasi
it: Condividi app
ja: アプリを共有
kn: ಅಪ್ಲಿಕೇಶನ್ ಹಂಚಿಕೊಳ್ಳಿ
ko: 앱 공유
lt: Dalintis programa
lv: Dalīties ar lietotni
ml: ആപ്പ് പങ്കിടുക
mr: अॅप शेअर करा
ms: Kongsi Aplikasi
nb: Del app
nl: Deel app
pa: ਐਪ ਸਾਂਝੀ ਕਰੋ
pl: Udostępnij aplikację
pt_br: Compartilhar app
pt_pt: Partilhar app
ro: Partajează aplicația
ru: Поделиться приложением
sk: Zdieľať aplikáciu
sl: Deli aplikacijo
sr: Подели апликацију
sv: Dela app
sw: Shiriki programu
ta: ஆப்பைப் பகிரவும்
te: యాప్ షేర్ చేయండి
th: แชร์แอป
tr: Uygulamayı Paylaş
uk: Поділитися додатком
vi: Chia sẻ ứng dụng
zh_hans: 分享应用
zh_hant: 分享應用程式

source: Sleep Timer
ar: مؤقت النوم
bg: Таймер за сън
bn: স্লিপ টাইমার
ca: Temporitzador de son
cs: Časovač spánku
da: Søvntimer
de: Schlaf-Timer
el: Χρονοδιακόπτης ύπνου
es: Temporizador
et: Unetaimer
fi: Uniajastin
fr: Minuterie
gu: સ્લીપ ટાઈમર
he: טיימר שינה
hi: स्लीप टाइमर
hr: Mjerač vremena za spavanje
hu: Elalvás időzítő
id: Timer Tidur
it: Timer Sonno
ja: スリープタイマー
kn: ನಿದ್ರೆ ಟೈಮರ್
ko: 슬립 타이머
lt: Miego laikmatis
lv: Miega taimeris
ml: സ്ലീപ്പ് ടൈമർ
mr: झोप टायमर
ms: Pemasa Tidur
nb: Søvntimer
nl: Slaaptimer
pa: ਨੀਂਦ ਟਾਈਮਰ
pl: Timer Snu
pt_br: Temporizador
pt_pt: Temporizador de sono
ro: Cronometru somn
ru: Таймер сна
sk: Časovač spánku
sl: Časovnik za spanje
sr: Тајмер за спавање
sv: Sovtimer
sw: Kipima Muda cha Usingizi
ta: தூக்க டைமர்
te: స్లీప్ టైమర్
th: ตัวตั้งเวลานอน
tr: Uyku Zamanlayıcı
uk: Таймер сну
vi: Hẹn giờ ngủ
zh_hans: 睡眠定时器
zh_hant: 睡眠定時器

source: slow soft
ar: بطيء ناعم
bg: бавен мек
bn: ধীর নরম
ca: lent suau
cs: pomalý jemný
da: langsom blød
de: langsam sanft
el: αργός απαλός
es: lento suave
et: aeglane pehme
fi: hidas pehmeä
fil: mabagal malambot
fr: lent doux
gu: ધીમું નરમ
he: איטי רך
hi: धीमा मुलायम
hr: sporo meko
hu: lassú lágy
id: lambat lembut
it: lento morbido
ja: ゆっくり柔らか
kn: ನಿಧಾನ ಮೃದು
ko: 느린 부드러운
lt: lėtas švelnus
lv: lēns maigs
ml: പതുക്കെ മൃദുവായ
mr: हळू मऊ
ms: perlahan lembut
nb: langsom myk
nl: langzaam zacht
pa: ਹੌਲੀ ਨਰਮ
pl: wolny miękki
pt_br: lento suave
pt_pt: lento suave
ro: lent moale
ru: медленный мягкий
sk: pomalý jemný
sl: počasi mehko
sr: споро меко
sv: långsamt mjukt
sw: polepole laini
ta: மெதுவான மென்மை
te: నెమ్మదిగా మృదువుగా
th: ช้านุ่ม
tr: yavaş yumuşak
uk: повільний м'який
vi: chậm nhẹ
zh_hans: 缓慢轻柔
zh_hant: 緩慢輕柔

source: small
ar: صغير
bg: малък
bn: ছোট
ca: petit
cs: malý
da: lille
de: klein
el: μικρός
es: pequeño
et: väike
fi: pieni
fil: maliit
fr: petit
gu: નાનું
he: קטן
hi: छोटा
hr: mali
hu: kicsi
id: kecil
it: piccolo
ja: 小さい
kn: ಸಣ್ಣ
ko: 작은
lt: mažas
lv: mazs
ml: ചെറിയ
mr: लहान
ms: kecil
nb: liten
nl: klein
pa: ਛੋਟਾ
pl: mały
pt_br: pequeno
pt_pt: pequeno
ro: mic
ru: маленький
sk: malý
sl: majhen
sr: мали
sv: liten
sw: ndogo
ta: சிறிய
te: చిన్న
th: เล็ก
tr: küçük
uk: малий
vi: nhỏ
zh_hans: 小
zh_hant: 小

source: soft
ar: ناعم
bg: мек
bn: নরম
ca: suau
cs: jemný
da: blød
de: sanft
el: απαλός
es: suave
et: pehme
fi: pehmeä
fil: malambot
fr: doux
gu: નરમ
he: רך
hi: मुलायम
hr: meko
hu: lágy
id: lembut
it: morbido
ja: 柔らかい
kn: ಮೃದು
ko: 부드러운
lt: švelnus
lv: maigs
ml: മൃദുവായ
mr: मऊ
ms: lembut
nb: myk
nl: zacht
pa: ਨਰਮ
pl: miękki
pt_br: suave
pt_pt: suave
ro: moale
ru: мягкий
sk: jemný
sl: mehko
sr: меко
sv: mjuk
sw: laini
ta: மென்மையான
te: మృదువైన
th: นุ่ม
tr: yumuşak
uk: м'який
vi: nhẹ
zh_hans: 柔和
zh_hant: 柔和

source: soft drops
ar: قطرات ناعمة
bg: меки капки
bn: নরম ফোঁটা
ca: gotes suaus
cs: jemné kapky
da: bløde dråber
de: sanfte Tropfen
el: απαλές σταγόνες
es: gotas suaves
et: pehmed tilgad
fi: pehmeät pisarat
fil: malambot na patak
fr: gouttes douces
gu: નરમ ટીપાં
he: טיפות רכות
hi: मुलायम बूंदें
hr: meke kapi
hu: lágy cseppek
id: tetesan lembut
it: gocce morbide
ja: 柔らかい滴
kn: ಮೃದು ಹನಿಗಳು
ko: 부드러운 빗방울
lt: švelnūs lašai
lv: maigas pilītes
ml: മൃദുവായ തുള്ളികൾ
mr: मऊ थेंब
ms: titisan lembut
nb: myke dråper
nl: zachte druppels
pa: ਨਰਮ ਬੂੰਦਾਂ
pl: miękkie krople
pt_br: gotas suaves
pt_pt: gotas suaves
ro: picături moi
ru: мягкие капли
sk: jemné kvapky
sl: mehke kapljice
sr: меке капи
sv: mjuka droppar
sw: matone laini
ta: மென்மையான துளிகள்
te: మృదువైన చుక్కలు
th: หยดนุ่ม
tr: yumuşak damlalar
uk: м'які краплі
vi: giọt nhẹ
zh_hans: 轻柔水滴
zh_hant: 輕柔水滴

source: Something went wrong. Please try again.
ar: حدث خطأ ما. يرجى المحاولة مرة أخرى.
bg: Нещо се обърка. Моля, опитайте отново.
bn: কিছু ভুল হয়েছে। অনুগ্রহ করে আবার চেষ্টা করুন।
ca: Alguna cosa ha anat malament. Torna-ho a provar.
cs: Něco se pokazilo. Zkuste to prosím znovu.
da: Noget gik galt. Prøv venligst igen.
de: Etwas ist schiefgelaufen. Bitte versuche es erneut.
el: Κάτι πήγε στραβά. Παρακαλώ δοκιμάστε ξανά.
es: Algo salió mal. Por favor, inténtalo de nuevo.
et: Midagi läks valesti. Palun proovi uuesti.
fi: Jokin meni pieleen. Yritä uudelleen.
fil: May nangyaring mali. Pakisubukan muli.
fr: Une erreur est survenue. Veuillez réessayer.
gu: કંઈક ખોટું થયું. કૃપા કરીને ફરીથી પ્રયાસ કરો.
he: משהו השתבש. אנא נסה שוב.
hi: कुछ गलत हो गया। कृपया पुनः प्रयास करें।
hr: Nešto je pošlo po krivu. Pokušajte ponovo.
hu: Valami hiba történt. Kérjük, próbáld újra.
id: Terjadi kesalahan. Silakan coba lagi.
it: Qualcosa è andato storto. Riprova.
ja: エラーが発生しました。もう一度お試しください。
kn: ಏನೋ ತಪ್ಪಾಗಿದೆ. ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 문제가 발생했습니다. 다시 시도해 주세요.
lt: Kažkas nutiko. Bandykite dar kartą.
lv: Kaut kas nogāja greizi. Lūdzu, mēģiniet vēlreiz.
ml: എന്തോ തെറ്റ് സംഭവിച്ചു. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: काहीतरी चुकीचे झाले. कृपया पुन्हा प्रयत्न करा.
ms: Sesuatu telah berlaku. Sila cuba lagi.
nb: Noe gikk galt. Vennligst prøv igjen.
nl: Er ging iets mis. Probeer het opnieuw.
pa: ਕੁਝ ਗਲਤ ਹੋ ਗਿਆ। ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Coś poszło nie tak. Spróbuj ponownie.
pt_br: Algo deu errado. Tente novamente.
pt_pt: Algo correu mal. Tente novamente.
ro: Ceva nu a mers bine. Vă rugăm să încercați din nou.
ru: Что-то пошло не так. Пожалуйста, попробуйте снова.
sk: Niečo sa pokazilo. Skúste to znova.
sl: Nekaj je šlo narobe. Poskusite znova.
sr: Нешто није у реду. Покушајте поново.
sv: Något gick fel. Försök igen.
sw: Kuna hitilafu. Tafadhali jaribu tena.
ta: ஏதோ தவறு ஏற்பட்டது. மீண்டும் முயற்சிக்கவும்.
te: ఏదో తప్పు జరిగింది. దయచేసి మళ్ళీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาด กรุณาลองอีกครั้ง
tr: Bir şeyler ters gitti. Lütfen tekrar deneyin.
uk: Щось пішло не так. Будь ласка, спробуйте ще раз.
vi: Đã xảy ra lỗi. Vui lòng thử lại.
zh_hans: 出了点问题，请重试。
zh_hant: 發生錯誤，請重試。

source: Sound Variants
ar: أنواع الأصوات
bg: Варианти на звуци
bn: শব্দ ভেরিয়েন্ট
ca: Variants de so
cs: Varianty zvuků
da: Lydvarianter
de: Sound-Varianten
el: Παραλλαγές ήχων
es: Variantes de sonido
et: Heli variandid
fi: Äänivaihtoehdot
fil: Mga variant ng tunog
fr: Variantes sonores
gu: અવાજ વેરિએન્ટ્સ
he: גרסאות צלילים
hi: ध्वनि वेरिएंट
hr: Varijante zvukova
hu: Hangvariánsok
id: Varian suara
it: Varianti sonore
ja: サウンドバリエーション
kn: ಧ್ವನಿ ಆವೃತ್ತಿಗಳು
ko: 사운드 변형
lt: Garso variantai
lv: Skaņu varianti
ml: ശബ്ദ വേരിയന്റുകൾ
mr: ध्वनी वेरिएंट्स
ms: Varian bunyi
nb: Lydvarianter
nl: Geluidsvarianten
pa: ਆਵਾਜ਼ ਵੇਰੀਐਂਟ
pl: Warianty dźwięków
pt_br: Variantes de som
pt_pt: Variantes de som
ro: Variante de sunete
ru: Варианты звуков
sk: Varianty zvukov
sl: Različice zvokov
sr: Варијанте звукова
sv: Ljudvarianter
sw: Aina za sauti
ta: ஒலி மாற்றங்கள்
te: శబ్ద వేరియంట్లు
th: เวอร์ชันเสียง
tr: Ses varyantları
uk: Варіанти звуків
vi: Biến thể âm thanh
zh_hans: 声音变体
zh_hant: 聲音變體
